description = [
        {
            "value": "Зомби-апокалипсис.  Украденный из лабораторий Т-вирус, был испытан на людях в закрытом городе. Вышедший из-под контроля вирус превратил людей в кровожадных зомби и охватил материки и крупнейшие острова. Заражение передается через неочищенную воду и животных. Из-за нехватки пропитания зомби начали пожирали себе подобных. Провизия и лекарства сохранились в разрушенных магазинах и специальных бункерах. Разрушения минимальны. "
        },
        {
            "value": "Наводнение. В результате глобального потепления и аномальных вспышек на Солнце ледники Арктики и Антарктики начали стремительно таять, в результате чего уровень воды в океанах существенно поднялся и наступило глобальное наводнение, которое начало смывать города с лица земли, а выстоявшие - уходят медленно под воду. Шанс выжить остался только у высокогорных поселений. Население нуждается в специальном снаряжении и навыках выживания в нестандартных условиях."
        },
        {
            "value": "Ядерная война. Из-за обострившихся политических действий радикальный правитель нанес ядерный удар по нескольким неугодным державам, тем самым спровоцировав ответную бомбардировку. Планету накрыло ядерной войной, в которой не осталось победителей. Города стерты с лица Земли. Вымерло большинство биологических организмов, выжившие мутировали. "
        },
        {
            "value": "Супервулкан. В результате постоянного движения и столкновения литосферных плит сейсмическая активность существенно возросла, а супервулкан Йеллоустоуна на грани тотального взрыва и разрушения привычной картины Земли. Сейсмические зоны постоянно активны и угрожают населению Земли. Здания постоянно разрушаются, большая часть населения погибла от постоянных извержений и разрушений. Временному правительству удалось установить мирный режим, но есть серьезные проблемы с продовольствием и чистой водой."
        },
        {
            "value": "Химическое заражение земли. Произошел аварийный выброс паров метилизоцианата, который в заводском резервуаре крупнейшего завода нагрелся выше температуры кипения, что привело к повышению давления и разрыву аварийного клапана. В результате в атмосферу было выброшено около 420 тонн ядовитых паров. Облако накрыло сначала ближайшие страны, а после распространилось в течении недели по всему земному шару. Живые организмы на грани вымирания, остаток людского населения укрылся в бункерах, чтобы переждать опасность."
        },
        {
            "value": "Падение метеорита. Крупный метеорит попал в Землю, что приводит к глобальным разрушениям и смене климата. После выхода из Бункера вечная зима и ураганы сметающие всё живое. Все наземные растения и животные вымерли. Люди живут в подземельях и пытаются выжить, питаясь мхом и крысами. Культура и образование деградировали до уровня 15 века."
        },
        {
            "value": "Роботы-убийцы. Создание Искуственного Интеллекта(Скайнет) обернулось катастрофой:  роботы обрели разум и решили свергнуть человечество путём уничтожения. Объединенное Правительство предприняло ряд радикальных мер по уничтожению машин. В итоге планета погружена в вечный сумрак, а города лежат в руинах. Вода заражена из-за ядерных ударов, 70% представителей животного мира вымерло."
        },
        {
            "value": "Ледниковый период. Аномальные колебания температуры и снижение воздействия Солнца на планету Земля совместно с научной деятельностью человечества привели к очередному ледниковому периоду. Население Земли оказалось не готово к экстремально низким температурам. Большая часть населения вымерла. В живых только коренные народы Севера, остальные в борьбе за выживание начали сходить с ума. Животные и растения медленно погибают, выживают только морозоустойчивые виды. Питание ограничено. Планета на грани голода. Запасы ресурсов находятся в бункерах, доступ к которым имеют только правоохранительные органы и военные."
        },
        {
            "value": "Глобальная засуха. Солнечная активность существенно возросла, в результате чего планета Земля оказалась на грани вымирания от голода, жажды и экстремально высоких температур. Ззначительная часть населения погибла от голода и войн. Граждане чувствуют острую потребность в самозащите. Животные перешли на питание человеческим мясом. Сьедобные растения практически не выживают без помощи человека."
        },
        {
            "value": "Смещение Земли с орбиты на 1 градус. В результате парадоксального смещения орбиты Земли на 1 градус все процессы на Земле существенно замедлились. Люди стареют медленнее, течение времени замедлено, временные рамки изменились, люди с психическими и нервными расстройствами испытывают перевозбуждение и постоянные приступы агрессии. В результате чего участились нападения и межрасовые и межэтнические конфликты. Часть населения погибла. Вместе с тем замедлились процессы репродукции во всех царствах живой природы. Население остро нуждается в детях."
        },

        {
            "value": "Крупный метеорит попал в Землю что приводит к глобальным разрушениям и смене климата. После выхода из бункера на Земле вас ждет вечная зима и голод. Уровень насилия зашкаливает и те кто не может защитить себя обречены на гибель.  "
        },
        {
            "value": "Исчезновение магнитного поля земли. Магнитная защита планеты от потока ионизированных частиц, идущих от Солнца, исчезла. Естественная радиация от Солнца сметает население Земли с ее лица. Произошел коллапс всех электросистем. Население вынуждено прятаться глубоко под землей, в результате чего возросла необходимость в репродукции населения. Ресурсы крайне ограничены."
        },
        {
            "value": "Буйство Земли. Научные исследования ядра Земли привели к глобальным множественным катаклизмам. Сама планета пытается уничтожить население, самоочиститься и перезагрузиться. Животные и растения ускорили свой рост, развитие и мутировали. Люди прячутся в бункерах в попытках приостановить этот процесс. После выхода вас ждет война с мутировавшими стаями животных. Крайний дефецит оружия и медецинского оборудования"
        }
    ]
duration = [
        {
            "value": "30 дней"
        },
        {
            "value": "60 дней"
        },
        {
            "value": "120 дней"
        },
        {
            "value": "360 дней"
        },
        {
            "value": "720 дней"
        }
    ]
survivors = [
        {
            "value": "Только жители бункеров"
        },
        {
            "value": "2%"
        },
        {
            "value": "3%"
        },
        {
            "value": "4%"
        },

        {
            "value": "5%"
        },
        {
            "value": "7%"
        },
        {
            "value": "10%"
        },
        {
            "value": "12%"
        }
    ]
area = [
        {
            "value": "45 кв.м."
        },
        {
            "value": "70 кв.м."
        },
        {
            "value": "100 кв.м."
        },
        {
            "value": "120 кв.м."
        },
        {
            "value": "150 кв.м."
        },
        {
            "value": "180 кв.м."
        }
        ,
        {
            "value": "210 кв.м."
        }
        ,
        {
            "value": "240 кв.м."
        }
        ,
        {
            "value": "270 кв.м."
        }
    ]
stock = [
        {
            "value": "Оборудованная теплица 20 кв.м и семена овощей для посадки"
        },
        {
            "value": "Компьютер"
        },
        {
            "value": "Кулинарные книги "
        },
        {
            "value": "Книги по строительству"
        },
        {
            "value": "Книги по химии "
        },
        {
            "value": "Книги по ядерному синтезу"
        },
        {
            "value": "Ящик с оружием"
        },
        {
            "value": "Лодка и пара удочек"
        }
        ,
        {
            "value": "Библиотека"
        }
        ,
        {
            "value": "Тренажерный зал"
        }
        ,
        {
            "value": "Склад с медикаментами"
        }
        ,
        {
            "value": "5 аптечек скорой помощи"
        }
        ,
        {
            "value": "Шахматы"
        }
]
