actions = [
        {
            "value": "Данная карта дает тебе возможность поменяться профессией с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться профессией с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться состоянием здоровья с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться состоянием здоровья с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться фобией с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться фобией с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться багажом с любым игроком"
        },
        {
            "value": "Данная карта дает тебе возможность поменяться хобби с любым игроком"
        },

        {
            "value": "Данная карта изменяет вашу биологическую информацию"
        },
        {
            "value": "Данная карта изменяет вашу профессию"
        },
        {
            "value": "Данная карта изменяет ваше состояние здоровья"
        },
        {
            "value": "Данная карта изменяет вашу фобию"
        },
        {
            "value": "Данная карта изменяет ваш багаж"
        },
        {
            "value": "Данная карта изменяет ваше хобби"
        },
        {
            "value": "Данна карта дает тебе возможность открыть любую карту у любого игрока"
        },
        {
            "value": "Данная карта дает тебе возможность открыть карту здоровья у любого игрока"
        },
        {
            "value": "Данная карта дает тебе возможность открыть карту фобий у любого игрока"
        },
        {
            "value": "Данная карта дает тебе возможность открыть карту багажа у любого игрока"
        },
        {
            "value": "Данная карта дает тебе возможность открыть карту хобби у любого игрока"
        },
        {
            "value": "Данная карта дает тебе возможность открыть карту здоровья у любого игрока"
        },
        {
            "value": "Данная карта позволяет вам убить любого игрока"
        },
        {
            "value": "Данная карта позволяет вам воскресить любого игрока (если вас убили картой действия, вы не можете себя воскресить!)"
        },
        {
            "value": "Данная карта уменьшает количество мест в бункере на 1"
        },
        {
            "value": "Данная карта увеличивает количество мест в бункере на 1"
        },
        {
            "value": "На этом круге дает иммунитет любому игроку"
        },
        {
            "value": "На этом круге вы получаете иммунитет"
        },
        {
            "value": "Добавляет 1 дополнительный голос против любого игрока во время голосования"
        },
        {
            "value": "Убирает 1 голос против вас во время голосования"
        },
        {
            "value": "Выбранный игрок лишается права голосовать на этом круге"
        },
        {
            "value": "Окружение: рядом есть бункер, в котором находятся два химика"
        },
        {
            "value": "Окружение: рядом есть бункер, в котором находятся два медика"
        },

        {
            "value": "Окружение: в 30м от вашего бункера находится склад с оружием"
        },

        {
            "value": "Окружение: рядом есть бункер, и он настроен недоброжелательно. Подумайте о своей безопасности"
        },
        {
            "value": "Окружение: в 1 км от вас есть бункер с продовольствем на десятки лет"
        },
        {
            "value": "Данная карта лечит любую болезнь у любого игрока (делает его идеально здоровым)"
        },
        {
            "value": "Данная карта лечит фобию у любого игрока"
        },
        {
            "value": "Данная карта снимает статус чайлдфри у любого игрока (в том числе и у вас)"
        },
        {
            "value": "Данная карта аннулирует карточки профессий (принимайте решение на основании оставшейся информации)"
        },
        {
            "value": "Данная карта дает возможность ПОЛНОСТЬЮ изменить личность любого игрока (вашу в том числе)"
        },
        {
            "value": "Вы получаете еще один багаж и открываете его всем"
        },
        {
            "value": "Вы получаете еще одно хобби и открываете её всем"
        },
        {
            "value": "Вы получаете еще одну доп. Информацию и открываете её всем"
        },
        {
            "value": "Дает выбранному игроку еще одну фобию и открываете её всем"
        },
        {
            "value": "Окружение: бункер находится в пустыне"
        },
        {
            "value": "Карта отмены - вы можете отменить действие любой карты против вас (используется сразу после воздействия на вас картой)"
        }
        ,
        {
            "value": "Данная карта отменяет ВСЕ голоса против вас (эти игроки не могут переголосовать)"
        }
        ,
        {
            "value": "Окружение: Рядом с бункером есть рабочая электростанция"
        }
        ,
        {
            "value": "Поменять местами багаж двух игроков (кроме себя)"
        }
        ,
        {
            "value": "Скопировать чужой возраст"
        }
        ,
        {
            "value": "Скопировать чужое хобби"
        }
        ,
        {
            "value": "Скопировать чужую профессию"
        }
        ,
        {
            "value": "Скопировать чужую фобию"
        }
        ,
        {
            "value": "Скопировать чужой багаж"
        }
        ,
        {
            "value": "Данная карта позволяет вам перегенерировать 2 любые ваши карты"
        },
        {
            "value": "Данная карта открывает профессию любого игрока"
        }
        ,
        {
            "value": "Данная карта открывает профессию любого игрока"
        }
        ,
        {
            "value": "Скопировать чужое здоровье"
        }

    ]
professions = [
        {
            "value": "Врач",
            "points": "5"
        },
        {
            "value": "Инструктор по выживанию",
            "points": "5"
        },
        {
            "value": "Охотник",
            "points": "5"
        },
        {
            "value": "Штукатурщик",
            "points": "5"
        },
        {
            "value": "Снабженец",
            "points": "5"
        },
        {
            "value": "Кардиолог",
            "points": "5"
        },
        {
            "value": "Парикмахер",
            "points": "5"
        },
        {
            "value": "Портье",
            "points": "5"
        },
        {
            "value": "Фермер",
            "points": "5"
        },
        {
            "value": "Оториноларинголог (ЛОР).",
            "points": "5"
        },
        {
            "value": "Логист",
            "points": "5"
        },
        {
            "value": "Шахтер",
            "points": "5"
        },
        {
            "value": "Охотник",
            "points": "5"
        },
        {
            "value": "Охотник",
            "points": "5"
        },
        {
            "value": "Инструктор по плаванию",
            "points": "5"
        },
        {
            "value": "Металлург",
            "points": "5"
        },
        {
            "value": "Уролог",
            "points": "5"
        },
        {
            "value": "Адмирал флота",
            "points": "5"
        },
        {
            "value": "Морпех",
            "points": "5"
        },
        {
            "value": "Пекарь",
            "points": "5"
        },
        {
            "value": "Инженер-строитель",
            "points": "5"
        },
        {
            "value": "Хирург",
            "points": "4"
        },
        {
            "value": "Химик",
            "points": "4"
        },
        {
            "value": "Столяр",
            "points": "4"
        },
        {
            "value": "Военный",
            "points": "4"
        },
        {
            "value": "Механик",
            "points": "4"
        },
        {
            "value": "Полицейский",
            "points": "3"
        },
        {
            "value": "Педагог",
            "points": "3"
        },
        {
            "value": "Эколог",
            "points": "3"
        },
        {
            "value": "Биолог",
            "points": "3"
        },
        {
            "value": "Зоолог",
            "points": "3"
        },
        {
            "value": "Учитель начальных классов",
            "points": "2"
        },
        {
            "value": "Психотерапевт (попадая в бункер, может вылечить фобию у одного игрока (кроме своей))",
            "points": "2"
        },
        {
            "value": "Сексолог (попадая в бункер, может убрать статус чайлдфри у одного игрока (кроме себя))",
            "points": "2"
        },
        {
            "value": "Электрик",
            "points": "2"
        },
        {
            "value": "Дипломат",
            "points": "2"
        },
        {
            "value": "Астроном",
            "points": "1"
        },
        {
            "value": "Повар",
            "points": "1"
        },
        {
            "value": "Пожарный",
            "points": "1"
        },
        {
            "value": "Хакер",
            "points": "1"
        },
        {
            "value": "Медсестра / Медбрат",
            "points": "1"
        },
        {
            "value": "Вор",
            "points": "-1"
        },
        {
            "value": "Ветеринар",
            "points": "-1"
        },
        {
            "value": "Сантехник",
            "points": "-1"
        },
        {
            "value": "Дайвер",
            "points": "-1"
        },
        {
            "value": "Охранник",
            "points": "-1"
        },
        {
            "value": "Пилот",
            "points": "-2"
        },
        {
            "value": "Кондитер",
            "points": "-2"
        },
        {
            "value": "Автомеханик",
            "points": "-2"
        },
        {
            "value": "Судья",
            "points": "-2"
        },
        {
            "value": "Садовник",
            "points": "-2"
        },
        {
            "value": "Инженер телекоммкникаций",
            "points": "-3"
        },
        {
            "value": "Художник",
            "points": "-3"
        },
        {
            "value": "Юрист",
            "points": "-3"
        },
        {
            "value": "Ландшафтный дизайнер",
            "points": "-3"
        },
        {
            "value": "Домохозяйка",
            "points": "-3"
        },
        {
            "value": "Фотограф",
            "points": "-4"
        },
        {
            "value": "Сомелье",
            "points": "-4"
        },
        {
            "value": "Водитель",
            "points": "-4"
        },
        {
            "value": "Актер",
            "points": "-4"
        },
        {
            "value": "Клоун (аниматор)",
            "points": "-4"
        },
        {
            "value": "Банкир",
            "points": "-5"
        },
        {
            "value": "Блоггер",
            "points": "-5"
        },
        {
            "value": "Продавщица",
            "points": "-5"
        },
        {
            "value": "SMM-менеджер",
            "points": "-5"
        },
        {
            "value": "Главный редактор Cybersport",
            "points": "-5"
        },
        {
            "value": "Президент",
            "points": "-5"
        }
        ,
        {
            "value": "Битбоксер",
            "points": "1"
        }
        ,
        {
            "value": "Каратист",
            "points": "1"
        }
        ,
        {
            "value": "Телеведущий",
            "points": "1"
        }
        ,
        {
            "value": "Каскадер",
            "points": "1"
        }
        ,
        {
            "value": "Спасатель",
            "points": "1"
        }
        ,
        {
            "value": "Животновод",
            "points": "1"
        }
        ,
        {
            "value": "Рэпер",
            "points": "1"
        }
        ,
        {
            "value": "Боксер",
            "points": "1"
        }
        ,
        {
            "value": "Кузнец",
            "points": "1"
        }
        ,
        {
            "value": "Консультант Oriflame",
            "points": "1"
        }
        ,
        {
            "value": "Генный инженер",
            "points": "1"
        }
        ,
        {
            "value": "Шеф-повар",
            "points": "1"
        }

    ]
gender = [
        {
            "value": "Мужчина",
            "points": "5"
        },
{
            "value": "Женщина",
            "points": "5"
        },
    ]
health = [
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Идеально здоров",
            "points": "5"
        },
        {
            "value": "Косоглазие",
            "points": "4"
        },
        {
            "value": "Косоглазие, осложнения",
            "points": "4"
        },
        {
            "value": "Гетерохромия",
            "points": "4"
        },
        {
            "value": "Нервный тик, тяжелая форма",
            "points": "4"
        },
        {
            "value": "Нервный тик, начальная стадия",
            "points": "4"
        },
        {
            "value": "Нервный тик, ремиссия",
            "points": "4"
        },
        {
            "value": "Плоскостопие",
            "points": "4"
        },
        {
            "value": "Аллергия на цитрусовые",
            "points": "3"
        },
        {
            "value": "Псориаз, ремиссия",
            "points": "3"
        },
        {
            "value": "Псориаз, тяжелая форма",
            "points": "3"
        },
        {
            "value": "Псориаз",
            "points": "3"
        },
        {
            "value": "Ожирение",
            "points": "3"
        },
        {
            "value": "Ожирение, тяжелая форма",
            "points": "3"
        },
        {
            "value": "Сколиоз",
            "points": "2"
        },
        {
            "value": "Сколиоз, тяжелая форма",
            "points": "2"
        },
        {
            "value": "Тремор",
            "points": "2"
        },
        {
            "value": "Тремор, ремиссия",
            "points": "2"
        },
        {
            "value": "Тремор, тяжелая форма",
            "points": "2"
        },
        {
            "value": "Бессоница",
            "points": "2"
        },
        {
            "value": "Бессоница",
            "points": "2"
        },
        {
            "value": "Бесплодие, тяжелая форма",
            "points": "1"
        },
        {
            "value": "Астма",
            "points": "1"
        },
        {
            "value": "Астма, начальная стадия",
            "points": "1"
        },
        {
            "value": "Астма, тяжелая форма",
            "points": "1"
        },
        {
            "value": "Аллергия на солнце",
            "points": "1"
        },
        {
            "value": "Аллергия на солнце, легкая форма",
            "points": "1"
        },
        {
            "value": "Аллергия на солнце, осложнения",
            "points": "1"
        },
        {
            "value": "Алкоголизм",
            "points": "-1"
        },
        {
            "value": "Алкоголизм, тяжелая форма",
            "points": "-1"
        },
        {
            "value": "Алкоголизм, начальная стадия",
            "points": "-1"
        },
        {
            "value": "Биполярное расстройство",
            "points": "-1"
        },
        {
            "value": "Диабет",
            "points": "-1"
        },
        {
            "value": "Диабет, начальная стадия",
            "points": "-1"
        },
        {
            "value": "Диабет, тяжелая форма",
            "points": "-1"
        },
        {
            "value": "Грыжа",
            "points": "-2"
        },
        {
            "value": "Грыжа, начальная стадия)",
            "points": "-2"
        },
        {
            "value": "Грыжа, тяжелая форма",
            "points": "-2"
        },
        {
            "value": "Отсутвует рука",
            "points": "-2"
        },
        {
            "value": "Отит (без наблюдения врача может привести к потере слуха)",
            "points": "-2"
        },
        {
            "value": "Деменция",
            "points": "-3"
        },
        {
            "value": "Деменция, начальная стадия",
            "points": "-3"
        },
        {
            "value": "Деменция, тяжелая форма",
            "points": "-3"
        },
        {
            "value": "Слепота",
            "points": "-3"
        },
        {
            "value": "Потеря 50% зрения",
            "points": "-3"
        },
        {
            "value": "Наркозависимость",
            "points": "-3"
        },
        {
            "value": "Наркозависимость, начальная стадия",
            "points": "-3"
        },
        {
            "value": "Наркозависимость, тяжелая форма",
            "points": "-3"
        },
        {
            "value": "Рак мозга, начальная стадия",
            "points": "-3"
        },
        {
            "value": "Рак мозга, прогрессирует",
            "points": "-3"
        },
        {
            "value": "Анорексия",
            "points": "-4"
        },
        {
            "value": "Анорексия, начальная стадия",
            "points": "-4"
        },
        {
            "value": "Анорексия, тяжелая форма",
            "points": "-4"
        },
        {
            "value": "Глухонемой",
            "points": "-4"
        },
        {
            "value": "Без одной ноги",
            "points": "-4"
        },
        {
            "value": "Шизофрения",
            "points": "-4"
        },
        {
            "value": "Шизофрения, начальная стадия",
            "points": "-4"
        },
        {
            "value": "Рак легких (осталось жить 3 года)",
            "points": "-5"
        },
        {
            "value": "Туберкулез, начальная стадия, не заразен",
            "points": "-5"
        },
        {
            "value": "Туберкулез, прогрессирует, возможно лечение",
            "points": "-5"
        },
        {
            "value": "Туберкулез, осложнения,(заражает всех попавших в бункер)",
            "points": "-5"
        },
        {
            "value": "Бешенство",
            "points": "-5"
        }
        ,
        {
            "value": "Синдром туретта",
            "points": "-5"
        }
        ,
        {
            "value": "Синдром туретта, начальная стадия",
            "points": "-5"
        }
        ,
        {
            "value": "Читает рэп",
            "points": "-5"
        }
        ,
        {
            "value": "Читает рэп, не затыкается никогда",
            "points": "-5"
        }
        ,
        {
            "value": "Авитаминоз",
            "points": "-5"
        }
        ,
        {
            "value": "Авитаминоз, легкая форма",
            "points": "-5"
        }
        ,
        {
            "value": "Недержание",
            "points": "-5"
        }
        ,
        {
            "value": "Неудержимая диарея",
            "points": "-5"
        }
        ,
        {
            "value": "Коронавирус",
            "points": "-5"
        }
        ,
        {
            "value": "Коронавирус, легкая форма",
            "points": "-5"
        }
        ,
        {
            "value": "Эпилепсия",
            "points": "-5"
        }
        ,
        {
            "value": "Эпилепсия, начальная стадия",
            "points": "-5"
        }
        ,
        {
            "value": "Эпилепсия, тяжелая форма",
            "points": "-5"
        }
        ,
        {
            "value": "гастрит",
            "points": "-5"
        }
    ]
phobias = [
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Нет фобий",
            "points": "5"
        },
        {
            "value": "Параксаведекатрифобия - боязнь пятницы 13-го",
            "points": "4"
        },
        {
            "value": "Бронтофобия - страх перед грозой, которая в большинстве случаев сопровождается оглушительными и пугающими раскатами грома",
            "points": "4"
        },
        {
            "value": "Лифтофобия - боязнь лифтов",
            "points": "4"
        },
        {
            "value": "Харпаксофобия - боязнь быть ограбленным",
            "points": "3"
        },
        {
            "value": "Дорофобия - боязнь получить подарок",
            "points": "3"
        },
        {
            "value": "Гелотофобия - боязнь стать объектом насмешки",
            "points": "3"
        },
        {
            "value": "Арахнофобия - боязнь пауков",
            "points": "2"
        },
        {
            "value": "Белонофобия - боязнь острых предметов",
            "points": "2"
        },
        {
            "value": "Копофобия - боязнь переутомиться",
            "points": "2"
        },
        {
            "value": "Орнитофобия - боязнь птиц",
            "points": "1"
        },
        {
            "value": "Пирофобия - боязнь огня",
            "points": "1"
        },
        {
            "value": "Энтомофобия - боязнь насекомых",
            "points": "1"
        },
        {
            "value": "Ахлуофобия - боязнь темноты",
            "points": "-1"
        },
        {
            "value": "Радиофобия - боязнь радиации",
            "points": "-1"
        },
        {
            "value": "Психрофобия - боязнь холода",
            "points": "-1"
        },
        {
            "value": "Танатофобия - боязнь смерти",
            "points": "-2"
        },
        {
            "value": "Гемофобия - боязнь крови",
            "points": "-2"
        },
        {
            "value": "Хронофобия - боязнь времени",
            "points": "-2"
        },
        {
            "value": "Аквафобия - боязнь воды",
            "points": "-3"
        },
        {
            "value": "Гоплофобия - боязнь оружия",
            "points": "-3"
        },
        {
            "value": "Генофобия - страх сексуальных контактов",
            "points": "-3"
        },
        {
            "value": "Логофобия - боязнь говорить",
            "points": "-4"
        },
        {
            "value": "Хоплофобия - боязнь оружия",
            "points": "-4"
        },
        {
            "value": "Эргофобия - боязнь работать, совершать какое-либо действие",
            "points": "-4"
        },
        {
            "value": "Ятрофобия - боязнь врачей",
            "points": "-5"
        },
        {
            "value": "Клаустрофобия - боязнь замкнутых и/или тесных пространств",
            "points": "-5"
        },
        {
            "value": "Антропофобия - боязнь людей",
            "points": "-5"
        }
        ,
        {
            "value": "Метилофобия - страх любого алкоголя (не выживет при любом упоминании алкоголя)",
            "points": "-5"
        }
        ,
        {
            "value": "Гомицидофобия - боязнь убийства (не может пользоваться оружием)",
            "points": "-5"
        }
        ,
        {
            "value": "Авиафобия - боязнь полётов",
            "points": "-5"
        }
        ,
        {
            "value": "Метрофобия - боязнь поэзии",
            "points": "-5"
        }
        ,
        {
            "value": "Боязнь бороды",
            "points": "-5"
        }
        ,
        {
            "value": "Херофобия - боязнь веселья.",
            "points": "-5"
        }
        ,
        {
            "value": " Токсикофобия - боязнь отравления",
            "points": "-5"
        }
        ,
        {
            "value": "Дементофобия – фобия сумасшествия ",
            "points": "-5"
        }
        ,
        {
            "value": "Богифобия – страх при всем, что связано с потусторонними миром",
            "points": "-5"
        }
        ,
        {
            "value": " Гетерофобия — боязнь противоположного пола",
            "points": "-5"
        }
        ,
        {
            "value": "Боязнь бомжей",
            "points": "-5"
        }
        ,
        {
            "value": "Винофобия – паника при мысли, что придется употребить вино",
            "points": "-5"
        }
        ,
        {
            "value": "Киберофобия – оторопь, появляющаяся при виде компьютерной техники",
            "points": "-5"
        }
        ,
        {
            "value": "ПЕЛАДОФОБИЯ – боязнь лысых людей",
            "points": "-5"
        }
        ,
        {
            "value": "Арахнофобия - боязнь пауков",
            "points": "-5"
        }
    ]
hobbies = [
        {
            "value": "Охота",
            "points": "5"
        },
        {
            "value": "Дайвинг",
            "points": "5"
        },
        {
            "value": "Плотническое дело",
            "points": "5"
        },
        {
            "value": "Плавание",
            "points": "5"
        },
        {
            "value": "Боевые искусства",
            "points": "5"
        },
        {
            "value": "Изучение топографических карт",
            "points": "5"
        },
        {
            "value": "Сбор грибов и ягод",
            "points": "5"
        },
        {
            "value": "Рыбалка",
            "points": "5"
        },
        {
            "value": "Стрельба из лука",
            "points": "4"
        },
        {
            "value": "Паркур",
            "points": "4"
        },
        {
            "value": "Кулинария",
            "points": "4"
        },
        {
            "value": "Пейнтбол",
            "points": "4"
        },
        {
            "value": "Шитье и вышивание",
            "points": "4"
        },
        {
            "value": "Парашютный спорт",
            "points": "4"
        },
        {
            "value": "Диггерство - исследование подземных объектов",
            "points": "4"
        },
        {
            "value": "Иностранные языки",
            "points": "4"
        },
        {
            "value": "Йога",
            "points": "3"
        },
        {
            "value": "Прыжки на батуте",
            "points": "3"
        },
        {
            "value": "Пилатес",
            "points": "3"
        },
        {
            "value": "Робототехника",
            "points": "3"
        },
        {
            "value": "Астрономия",
            "points": "3"
        },
        {
            "value": "Массаж",
            "points": "3"
        },
        {
            "value": "Выращивание растений",
            "points": "3"
        },
        {
            "value": "Астрономия",
            "points": "3"
        },
        {
            "value": "Фотография",
            "points": "2"
        },
        {
            "value": "Аквариумистика",
            "points": "2"
        },
        {
            "value": "Сочиняет стихи",
            "points": "2"
        },
        {
            "value": "Гладить котиков",
            "points": "2"
        },
        {
            "value": "Настольные игры",
            "points": "2"
        },
        {
            "value": "Урбанистика",
            "points": "2"
        },
        {
            "value": "Стендап",
            "points": "2"
        },
        {
            "value": "Астрофизика",
            "points": "2"
        },
        {
            "value": "Игра на гитаре",
            "points": "1"
        },
        {
            "value": "Видеоблог",
            "points": "1"
        },
        {
            "value": "Сборка оригами",
            "points": "1"
        },
        {
            "value": "Жонглирование",
            "points": "1"
        },
        {
            "value": "Косплей",
            "points": "1"
        },
        {
            "value": "Пение в караоке",
            "points": "1"
        },
        {
            "value": "Коллекционирование открыток",
            "points": "1"
        },
        {
            "value": "Игра в гольф",
            "points": "1"
        },
        {
            "value": "Компьютерные игры",
            "points": "1"
        },
        {
            "value": "Бег марафонов",
            "points": "1"
        },
        {
            "value": "Боулинг",
            "points": "1"
        },
        {
            "value": "Скейтборд",
            "points": "1"
        },
        {
            "value": "Пивоварение",
            "points": "1"
        },
        {
            "value": "Столярное дело (изготовление мебели)",
            "points": "1"
        },
        {
            "value": "Психология и тренинги",
            "points": "1"
        },
        {
            "value": "Воровство",
            "points": "1"
        },
        {
            "value": "Есть мороженное",
            "points": "1"
        },
        {
            "value": "Готовить узбекский плов",
            "points": "1"
        },
        {
            "value": "Играть с куклами",
            "points": "1"
        },
        {
            "value": "Разработка сайтов",
            "points": "1"
        },
        {
            "value": "Жарить шашлыки",
            "points": "1"
        },
        {
            "value": "Скалолазание",
            "points": "1"
        },
        {
            "value": "Дзюдо",
            "points": "1"
        },
        {
            "value": "Разводить кроликов",
            "points": "1"
        }

    ]
character = [
        {
            "value": "Веселый",
            "points": "2"
        },
        {
            "value": "Добрый",
            "points": "2"
        },
        {
            "value": "Бережливый",
            "points": "2"
        },
        {
            "value": "Общительный",
            "points": "2"
        },
        {
            "value": "Стойкий",
            "points": "2"
        },
        {
            "value": "Храбрый",
            "points": "2"
        },
        {
            "value": "Понимающий",
            "points": "2"
        },
        {
            "value": "Честный",
            "points": "2"
        },
        {
            "value": "Отзывчивый",
            "points": "2"
        },
        {
            "value": "Миролюбивый",
            "points": "1"
        },
        {
            "value": "Улыбчивый",
            "points": "1"
        },
        {
            "value": "Милосердный",
            "points": "1"
        },
        {
            "value": "Харизматичный",
            "points": "1"
        },
        {
            "value": "Аккуратный",
            "points": "1"
        },
        {
            "value": "Воспитанный",
            "points": "1"
        },
        {
            "value": "Расточительный",
            "points": "-1"
        },
        {
            "value": "Вредный",
            "points": "-1"
        },
        {
            "value": "Навязчивый",
            "points": "-1"
        },
        {
            "value": "Замкнутый",
            "points": "-1"
        },
        {
            "value": "Беспечный",
            "points": "-1"
        },
        {
            "value": "Ленивый",
            "points": "-1"
        },
        {
            "value": "Нервный",
            "points": "-2"
        },
        {
            "value": "Злой",
            "points": "-2"
        },
        {
            "value": "Молчаливый",
            "points": "-2"
        },
        {
            "value": "Трусливый",
            "points": "-2"
        },
        {
            "value": "Конфликтный",
            "points": "-2"
        },
        {
            "value": "Нервный",
            "points": "-2"
        },
        {
            "value": "Агрессивный",
            "points": "-2"
        },
        {
            "value": "Подлый",
            "points": "-2"
        },
        {
            "value": "Жадный",
            "points": "-2"
        }
        ,
        {
            "value": "Независимый",
            "points": "-2"
        }
        ,
        {
            "value": "Мизантроп",
            "points": "-2"
        }
        ,
        {
            "value": "Красноречивый",
            "points": "-2"
        }
        ,
        {
            "value": "Заботливый",
            "points": "-2"
        }
        ,
        {
            "value": "Лидер",
            "points": "-2"
        }
        ,
        {
            "value": "Капризный",
            "points": "-2"
        }
        ,
        {
            "value": "Оптимист",
            "points": "-2"
        }
        ,
        {
            "value": "Мерзкий",
            "points": "-2"
        }
        ,
        {
            "value": "Мстительный",
            "points": "-2"
        }
        ,
        {
            "value": "Грубый",
            "points": "-2"
        },
        {
            "value": "Властный",
            "points": "-2"
        }
    ]
baggage = [
        {
            "value": "Пистолет с патронами",
            "points": "5"
        },
        {
            "value": "Набор ножей для охоты",
            "points": "5"
        },
        {
            "value": "Музыкальный инструмент",
            "points": "5"
        },
        {
            "value": "Медицинская аптечка",
            "points": "5"
        },
        {
            "value": "Динамо-машина",
            "points": "5"
        },
        {
            "value": "Походный рюкзак",
            "points": "5"
        },
        {
            "value": "Полный комплект манги Наруто",
            "points": "5"
        },
        {
            "value": "Снаряжение для дайвинга",
            "points": "5"
        },
        {
            "value": "Набор хирурга",
            "points": "5"
        },
        {
            "value": "Огниво",
            "points": "5"
        },
        {
            "value": "Набор инструментов",
            "points": "5"
        },
        {
            "value": "Очки ночного видения",
            "points": "5"
        },
        {
            "value": "Удочка и рыболовные снасти",
            "points": "5"
        },
        {
            "value": "Фильтр-кувшин для воды",
            "points": "5"
        },
        {
            "value": "3 рации",
            "points": "5"
        },
        {
            "value": "Лук и стрелы",
            "points": "4"
        },
        {
            "value": "Шахматы",
            "points": "4"
        },
        {
            "value": "Справочник бойскаута",
            "points": "4"
        },
        {
            "value": "Автомобильная аптечка",
            "points": "4"
        },
        {
            "value": "Лупа",
            "points": "4"
        },
        {
            "value": "Ноутбук",
            "points": "4"
        },
        {
            "value": "5 комлектов зимней одежды",
            "points": "4"
        },
        {
            "value": "Инкубатор и 50 куриных яиц для разведения",
            "points": "4"
        },
        {
            "value": "Дефибрилятор",
            "points": "4"
        },
        {
            "value": "Шокер с 5 зарядами",
            "points": "4"
        },
        {
            "value": "Фонарик",
            "points": "4"
        },
        {
            "value": "Топор",
            "points": "4"
        },
        {
            "value": "Немецкая овчарка",
            "points": "4"
        },
        {
            "value": "Молоток",
            "points": "4"
        },
        {
            "value": "Саженцы кукурузы",
            "points": "4"
        },
        {
            "value": "Шприцы",
            "points": "4"
        },
        {
            "value": " Лейка.",
            "points": "4"
        },
        {
            "value": "AK-74 + патроны",
            "points": "4"
        },
        {
            "value": "ящик сгущенки",
            "points": "4"
        },
        {
            "value": "Распираторные маски",
            "points": "4"
        },
        {
            "value": "Спасательные жилеты",
            "points": "4"
        },
        {
            "value": "Газовая плита",
            "points": "4"
        },
        {
            "value": "Компас",
            "points": "4"
        },
        {
            "value": "Карта",
            "points": "4"
        },
        {
            "value": "Фляга",
            "points": "4"
        },
        {
            "value": "3 слитка золота",
            "points": "3"
        },
        {
            "value": "Телескоп",
            "points": "3"
        },
        {
            "value": "Швейная машинка",
            "points": "3"
        },
        {
            "value": "Электрогенератор",
            "points": "3"
        },
        {
            "value": "Альбом и гуашь для рисования",
            "points": "3"
        },
        {
            "value": "Кот",
            "points": "3"
        },
        {
            "value": "Набор для игры в покер",
            "points": "3"
        },
        {
            "value": "Саженцы с плодоносными растениями",
            "points": "3"
        },
        {
            "value": "Набор костюмов для радиационной защиты",
            "points": "3"
        },
        {
            "value": "Набор противогазов для химической защиты",
            "points": "3"
        },
        {
            "value": "Палатка",
            "points": "3"
        },
        {
            "value": "Очки для плавания",
            "points": "3"
        },
        {
            "value": "10 книг из серии \"100 лучших классических произведений\"",
            "points": "3"
        },
        {
            "value": "Перочинный ножик",
            "points": "3"
        },
        {
            "value": "Средство от насекомых",
            "points": "3"
        },
        {
            "value": "10 пачек доширака",
            "points": "2"
        },
        {
            "value": "Попугай",
            "points": "2"
        },
        {
            "value": "Набор для игры в бункер",
            "points": "2"
        },
        {
            "value": "Бутылка водки",
            "points": "2"
        },
        {
            "value": "Фотоаппарат",
            "points": "2"
        },
        {
            "value": "Незаконный эмигрант (м.32г, здоров, без фобий). Требует Места в бункере",
            "points": "2"
        },
        {
            "value": "Незаконный эмигрант (ж.32г, здоров, без фобий). Требует Места в бункере",
            "points": "2"
        },
        {
            "value": "Незаконный эмигрант (м.32г, здоров, без фобий). Требует Места в бункере",
            "points": "2"
        },
        {
            "value": "Незаконный эмигрант (ж.32г, здоров, без фобий). Требует Места в бункере",
            "points": "2"
        },
        {
            "value": "Противогазы 5 шт",
            "points": "2"
        },
        {
            "value": "Блок сигарет",
            "points": "2"
        },
        {
            "value": "Книга '50 оттенков серого'",
            "points": "2"
        },
        {
            "value": "Коллекция одежды Dolce Gabbana",
            "points": "2"
        },
        {
            "value": "Набор для игры \"Монополия\"",
            "points": "2"
        },
        {
            "value": "Ящик водки",
            "points": "2"
        },
        {
            "value": "Террариум с пауком",
            "points": "2"
        },
        {
            "value": "Смирительная рубашка",
            "points": "2"
        },
        {
            "value": "3-х литровая банка с мелочью",
            "points": "2"
        },
        {
            "value": "Маникюрные ножницы",
            "points": "2"
        },
        {
            "value": "Вантуз",
            "points": "1"
        },
        {
            "value": "Бронежилет",
            "points": "1"
        },
        {
            "value": "Сборник всех цитат Джейсона Стетхема",
            "points": "1"
        },

        {
            "value": " Песочные часы",
            "points": "1"
        },
        {
            "value": "Набор для игры в гольф",
            "points": "1"
        },
        {
            "value": "Беспроводная колонка",
            "points": "1"
        },
        {
            "value": "Солнечные очки",
            "points": "1"
        },
        {
            "value": "Пачка порножурналов",
            "points": "1"
        },
        {
            "value": "Скелеты родителей",
            "points": "1"
        },
        {
            "value": "Швейцарский нож",
            "points": "1"
        },
        {
            "value": "Магический шар для гадания",
            "points": "1"
        },
        {
            "value": "Карты Таро",
            "points": "1"
        },
        {
            "value": "Кий",
            "points": "1"
        },
        {
            "value": "Кукла-клоун",
            "points": "1"
        },
        {
            "value": "Сборник цитат Капитана Очевидность",
            "points": "1"
        },
        {
            "value": "Крылья феи (Hand made)",
            "points": "1"
        },
        {
            "value": "Фейковая тетрадь смерти (мерч)",
            "points": "1"
        },
        {
            "value": "Ящик с апельсинами",
            "points": "1"
        }
    ]
info = [
        {
            "value": "Знает, где находится склад с оружием",
            "points": "2"
        },
        {
            "value": "5 лет состоит в клубе выживальщиков",
            "points": "2"
        },
        {
            "value": "Знает язык жестов",
            "points": "2"
        },
        {
            "value": "Имеет два высших образования",
            "points": "2"
        },
        {
            "value": "Обладает навыками гипноза (попав в бункер, может вылечить фобию одного игрока (кроме своей))",
            "points": "2"
        },
        {
            "value": "Прошел курсы пилота",
            "points": "2"
        },
        {
            "value": "Подрабатывал в больнице 1 год",
            "points": "2"
        },
        {
            "value": "Рос в семье экологов",
            "points": "2"
        },
        {
            "value": "Умеет очищать воду",
            "points": "2"
        },
        {
            "value": "Рос в семье фермеров",
            "points": "2"
        },
        {
            "value": "Знает много анекдотов",
            "points": "1"
        },
        {
            "value": "Три раза смотрел все сезоны Доктора Хауса",
            "points": "1"
        },
        {
            "value": "По любому поводу высказывает свою точку зрения",
            "points": "1"
        },
        {
            "value": "Владеет языком жестов",
            "points": "1"
        },
        {
            "value": "Всегда придерживается мнения большинства",
            "points": "1"
        },
        {
            "value": "Быстро умножает в уме двузначные числа",
            "points": "1"
        },
        {
            "value": "Часто цитирует известных философов",
            "points": "1"
        },
        {
            "value": "Знает все стихи Пушкина наизусть",
            "points": "1"
        },
        {
            "value": "Прочитал Гарри Поттера 5 раз",
            "points": "1"
        },
        {
            "value": "Считает себя экстрасенсом",
            "points": "1"
        },
        {
            "value": "Верит в экстрасенсов",
            "points": "-1"
        },
        {
            "value": "Является фанатом Стаса Михайлова",
            "points": "-1"
        },
        {
            "value": "Верит в призраков",
            "points": "-1"
        },
        {
            "value": "Любит гулять под дождем",
            "points": "-1"
        },
        {
            "value": "Каждый раз перед сном представляет, что он феечка Винкс",
            "points": "-1"
        },
        {
            "value": "Единственное достижение в жизни - поучаствовал в игре Самый умный на канале СТС",
            "points": "-1"
        },
        {
            "value": "В детстве сжигал муравьев через лупу",
            "points": "-1"
        },
        {
            "value": "Постоянно несмешно шутит",
            "points": "-1"
        },
        {
            "value": "Любит подглядывать за спящими",
            "points": "-1"
        },
        {
            "value": "Не понимает, что происходит",
            "points": "-1"
        },
        {
            "value": "Считает, что находится в матрице",
            "points": "-2"
        },
        {
            "value": "Считает, что его все время обманывают",
            "points": "-2"
        },
        {
            "value": "Три раза ломал ногу",
            "points": "-2"
        },
        {
            "value": "Не верит в конец света",
            "points": "-2"
        },
        {
            "value": "Верит, что когда-нибудь научится ходить по воде",
            "points": "-2"
        },
        {
            "value": "Никогда не уступал место пенсионерам в автобусе",
            "points": "-2"
        },
        {
            "value": "Считает, что бессмертный",
            "points": "-2"
        },
        {
            "value": "Последователь секты",
            "points": "-2"
        },
        {
            "value": "Считает себя лучше остальных",
            "points": "-2"
        },
        {
            "value": "Сидел в тюрьме",
            "points": "-2"
        },
        {
            "value": "Снимался в фильмах для взрослых",
            "points": "-2"
        },
        {
            "value": "Ограбил банк и отдал деньги в детский дом",
            "points": "-2"
        },
        {
            "value": "Считает себя Высшим Вампиром",
            "points": "-2"
        },
        {
            "value": "Бородат и угрюм",
            "points": "-2"
        },
        {
            "value": "Любит ставить подножки",
            "points": "-2"
        },
        {
            "value": "5 лет занимался альпинизмом",
            "points": "-2"
        },
        {
            "value": "Умеет вскрывать замки",
            "points": "-2"
        },
        {
            "value": "Умеет ориентироваться по звездам",
            "points": "-2"
        },
        {
            "value": "Обожает русский рэп",
            "points": "-2"
        },
        {
            "value": "Лысый",
            "points": "-2"
        },
        {
            "value": "Хорошая спортивная подготовка",
            "points": "-2"
        },
        {
            "value": "Сидел в тюрьме 10 лет за убийство",
            "points": "-2"
        },
        {
            "value": "Девственник(ца)",
            "points": "-2"
        },
        {
            "value": "Служил в омон",
            "points": "-2"
        },
        {
            "value": "Любит готовить и прибираться",
            "points": "-2"
        },
        {
            "value": "Невероятно сексуален",
            "points": "-2"
        },
        {
            "value": "Знает где бункер с продовольствием на десятки лет",
            "points": "-2"
        },
        {
            "value": "Звание самый красивый мужчина/женщина 2019 года",
            "points": "-2"
        },
        {
            "value": "Чемпион мира в стрельбе по мишеням",
            "points": "-2"
        },
        {
            "value": "Специалист по очищению воды",
            "points": "-2"
        },
        {
            "value": "Лежал в псих. Лечебнице 3 года",
            "points": "-2"
        },
        {
            "value": "Взбирался на эверест",
            "points": "-2"
        },
        {
            "value": "Ненавидит людей",
            "points": "-2"
        },
        {
            "value": "Ненавидит себя",
            "points": "-2"
        },
        {
            "value": "Любит всех вокруг",
            "points": "-2"
        },
        {
            "value": "Был бомжом до бункера",
            "points": "-2"
        },

        {
            "value": "Продал почку",
            "points": "-2"
        }
    ]
childfree = [{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Не чайлдфри"
},
{
    "value": "Чайлдфри"
},

]